[
    {
        "key": "1",
        "Name": "Healthy Meal Plan",
        "shortdetails": "Save time each week with our 12 Week Healthy Meal Plan Bundle that has been carefully crafted by our in-house dietitian to include healthy and nutritionally balanced meals and snacks each and every day. ",
        "price": "20",
        "fullDetails": "Each unique meal plan will be added to your account and does not expire so you can feel free to revisit your favorites week after week. These Meal Plans can also be customized by replacing, adding or removing recipes based on your personal preferences. ",
        "img": "https://cdn.shopify.com/s/files/1/0079/8919/8959/products/Honey-Garlic-Chicken-Stir-Fry_1x1_Healthy-Meal-Plans_1024x1024@2x.jpg?v=1544814271"
    },
    {
        "key": "2",
        "Name": "VEGAN Meal Plan",
        "shortdetails": "Our Vegan Meal Plan Bundle features 4 unique weekly meal plans that have been carefully crafted by our in-house dietitian and feature easy and delicious daily recipes and snacks.",
        "price": "30",
        "fullDetails": "Each of the 4 meal plans in this bundle feature 28 plant-based recipes that exclude all meat, poultry, fish, seafood, eggs, dairy products, and animal by-products such as honey. ",
        "img": "https://cdn.shopify.com/s/files/1/0079/8919/8959/products/Coconut-Lime-Quinoa-Salad_1x1_Healthy-Meal-Plans_1024x1024@2x.jpg?v=1544814803"
    },
    {
        "key": "3",
        "Name": "GLUTEN-FREE Meal Plan",
        "shortdetails": "Our Gluten-Free Meal Plan Bundle features 4 unique weekly meal plans that have been carefully crafted by our in-house dietitian and feature easy and delicious daily recipes and snacks.",
        "price": "30",
        "fullDetails": "For those with gluten intolerance or sensitivity, certified gluten-free oats are considered safe for the majority of people. However, some individuals may not be able to tolerate oats. Before introducing oats into your diet, it is important to discuss this with your Registered Dietitian and Doctor.  ",
        "img": "https://cdn.shopify.com/s/files/1/0079/8919/8959/products/Vietnamese-Chicken-Salad_1x1_Healthy-Meal-Plans_1024x1024@2x.jpg?v=1544814573"
    }
]